{
  "jumbo": { "title": "Tu cumpleaños con caballos", "callToAction": "Reserva ya" },
  "activities": [
    {
      "title": "Da de comer a los ponys",
      "text":
        "Los caballos y los ponys son animales muy sociables, detectan nuestras emociones y son muy curiosos, además ¡les encantan las frutisinas!",
      "image": {
        "name": "ponyGirls",
        "src": "https://drive.google.com/uc?id=0BwBkl30bqN8KQnc3U1hRM1o2MWs"
      }
    },
    {
      "title": "Conoce nuestro día a día",
      "text":
        "Una escuela de equitación tiene muchas actividades, desde hacer las camas, la comida o salir a jugar ¡igual que en casa!",
      "image": {
        "name": "farmer",
        "src": "https://drive.google.com/uc?id=0BwBkl30bqN8KRXVPX0RMakNiajA"
      }
    },
    {
      "title": "Monta en uno de nuestros ponys",
      "text":
        "La actividad estrella de nuestra visita, descubre la sensación de conectar con un pony, verás como te conoce, te escucha, y disfrutaréis juntos.",
      "image": {
        "name": "horseTraining",
        "src": "https://drive.google.com/uc?id=0BwBkl30bqN8KQzQ3VWI3bVlyOEU"
      }
    }
  ],
  "text": {
    "title": "Bienvenidos",
    "pharagraphs": [
      {
        "text":
          "Visita nuestra escuela y disfruta de una agradable sensación de calma y tranquilidad en el campo."
      },
      {
        "text":
          "Verás cómo viven nuestros caballos, conocerás los diferentes trabajos que hacemos con ellos, las distintas clases de domas y por qué nosotros optamos por la doma natural y muchas más curiosidades.."
      },
      {
        "text": "¡Y podrás probar lo que significa conectar con un animal!",
        "size": "small"
      }
    ]
  },
  "carouselBodies": [
    {
      "title": "Cheyenne",
      "image": {
        "src": "https://drive.google.com/uc?id=0BwBkl30bqN8KQUZselFVQmh3cHM"
      },
      "text":
        "  Uno de nuestros caballos estrella, muy flexible, con doma western y clásica. Un excelente saltador aunque cuidado, ¡a veces tiene un carácter...!"
    },
    {
      "title": "Campera",
      "image": {
        "src": "https://drive.google.com/uc?id=0BwBkl30bqN8KR0NKWU5hQ3BnN00"
      },
      "text":
        "Especialista en rutas por el campo, ¡es enorme!, al principio impone un poco pero es un pedazo de pan. En la pista es espectacular, eso si, tienes que estar bien en forma ;)"
    },
    {
      "title": "Pixie",
      "image": {
        "src":
          "Un caballo pequeñito, casi un pony, super noble, tranquilo y adaptándose a todas las situaciones, tanto en pista como en el campo. Muy divertido y juguetón."
      },
      "text":
        "Especialista en rutas por el campo, ¡es enorme!, al principio impone un poco pero es un pedazo de pan. En la pista es espectacular, eso si, tienes que estar bien en forma ;)"
    }
  ],
  "events": [
    {
      "title": "Llegada a Solera",
      "image": {"src": "https://drive.google.com/uc?id=0BwBkl30bqN8KaEduN21QZ3BjZzg"},
      "text":
        "Nuestra visita empieza con la llegada a la Solera, el centro hípico está situado a unos 15 km de Madrid, en la orilla del río Jarama, un entorno privilegiado que nos permite disfrutar del campo sin apenas alejarnos de Madrid."
    },
    {
      "title": "Conoce a nuestros caballos",
      "image": {"src": "https://drive.google.com/uc?id=0BwBkl30bqN8KTlpPSW1IYnctSkU"},
      "text": "Los casi 20 caballos y 4 ponys de Solera se cuidan como si fueran deportistas de élite, a través del seguimiento de una serie de buenas prácticas de la doma natural y alimentándolos con productos propios evitando aditivos artificiales."
    },
    {
      "title": "¿Sabes lo que es la doma natural?",
      "image": {"src": "https://drive.google.com/uc?id=0BwBkl30bqN8KaEduN21QZ3BjZzg"},
      "text": "La doma natural intenta plantear la relación hombre-caballo desde ideas como la amistad y la asimilación de las bases del comportamiento del animal en libertad. Una tradición que viene de antiguo y que, hoy en día, se intenta conceptualizar para poder aplicarla en nuestro trabajo con los caballos."
    },
    {
      "title": "¡Es la hora de la verdad!",
      "image": {"src": "https://drive.google.com/uc?id=0BwBkl30bqN8KVy01VzZkNkhPNk0"},
      "text": "Montar a caballo es una actividad muy completa, activa todos los grupos musculares y en particular favorece movimientos propioceptivos que previenen lesiones en el día a día. Además el contacto con el animal hace de esta actividad algo incomparable, la conexión entre jinete y caballo hace de este momento algo muy especial, ¿estás preparado?"
    },
    {
      "title": "Y por fin, un merecido descanso",
      "image": {"src": "https://drive.google.com/uc?id=0BwBkl30bqN8KV05GbjJTaTRVWlE"},
      "text": "En solera disponemos de instalaciones para poder relajarte tras una jornada de entrenamiento, disfruta charlando o tomando algo fresquito. También disponemos de zona de juegos al aire libre para los más pequeños. Si has llegado hasta aquí recibirás un merecido detalle para que recuerdes nos recuerdes con cariño. Esperamos que hayas disfrutado tanto como nosotros de este día tan especial."
    }
  ]
}
