{
  "jumbo": { "title": "Visitas guiadas", "callToAction": "Ven a conocenos" },
  "activities": [
    {
      "title": "Da de comer a los ponys",
      "text":
        "Los caballos y los ponys son animales muy sociables, detectan nuestras emociones y son muy curiosos, además ¡les encantan las frutisinas!",
      "image": {
        "name": "ponyGirls",
        "src": "https://drive.google.com/uc?id=0BwBkl30bqN8KQnc3U1hRM1o2MWs"
      }
    },
    {
      "title": "Conoce nuestro día a día",
      "text":
        "Una escuela de equitación tiene muchas actividades, desde hacer las camas, la comida o salir a jugar ¡igual que en casa!",
      "image": {
        "name": "farmer",
        "src": "https://drive.google.com/uc?id=0BwBkl30bqN8KRXVPX0RMakNiajA"
      }
    },
    {
      "title": "Monta en uno de nuestros ponys",
      "text":
        "La actividad estrella de nuestra visita, descubre la sensación de conectar con un pony, verás como te conoce, te escucha, y disfrutaréis juntos.",
      "image": {
        "name": "horseTraining",
        "src": "https://drive.google.com/uc?id=0BwBkl30bqN8KQzQ3VWI3bVlyOEU"
      }
    }
  ],
  "text": {
    "title": "Bienvenidos",
    "pharagraphs": [
      {
        "text":
          "Visita nuestra escuela y disfruta de una agradable sensación de calma y tranquilidad en el campo."
      },
      {
        "text":
          "Verás cómo viven nuestros caballos, conocerás los diferentes trabajos que hacemos con ellos, las distintas clases de domas y por qué nosotros optamos por la doma natural y muchas más curiosidades.."
      },
      {
        "text": "¡Y podrás probar lo que significa conectar con un animal!",
        "size": "small"
      }
    ]
  },
  "carouselBodies": [
    {
      "title": "Cheyenne",
      "image": {
        "src": "https://drive.google.com/uc?id=0BwBkl30bqN8KQUZselFVQmh3cHM"
      },
      "text":
        "  Uno de nuestros caballos estrella, muy flexible, con doma western y clásica. Un excelente saltador aunque cuidado, ¡a veces tiene un carácter...!"
    },
    {
      "title": "Campera",
      "image": {
        "src": "https://drive.google.com/uc?id=0BwBkl30bqN8KR0NKWU5hQ3BnN00"
      },
      "text": "Especialista en rutas por el campo, ¡es enorme!, al principio impone un poco pero es un pedazo de pan. En la pista es espectacular, eso si, tienes que estar bien en forma ;)"
    },
    {
      "title": "Pixie",
      "image": {
        "src": "Un caballo pequeñito, casi un pony, super noble, tranquilo y adaptándose a todas las situaciones, tanto en pista como en el campo. Muy divertido y juguetón."
      },
      "text": "Especialista en rutas por el campo, ¡es enorme!, al principio impone un poco pero es un pedazo de pan. En la pista es espectacular, eso si, tienes que estar bien en forma ;)"
    }
  ]
}
